<script>
</script>

<svelte:head>
	<title>Home</title>
	<meta name="description" content="Svelte demo app" />
</svelte:head>

<section>
	<div class="present">
		<h1>Проект AverageHuman</h1>
			<p>
				У вас есть важные данные, которые требуется систематизировать и анализировать? Вы хотите превратить информацию в ценные знания и принимать обоснованные решения? Тогда наше веб-приложение идеально подходит для вас.
				AverageHuman - это современное веб-приложение, разработанное для удобного сбора и анализа статистики. Мы даем вам возможность создавать разнообразные параметры, вводить данные в нашу базу данных и отслеживать результаты в режиме реального времени.
			</p>
		<h1>Почему AverageHuman?</h1>

		<ul>
			<li><strong>Простота и удобство.</strong> Мы сделали все, чтобы процесс сбора данных был интуитивно понятным и легким даже для новичков.</li>
			<li><strong>Мощный анализ.</strong> Наше приложение позволяет проводить глубокий анализ данных, создавать графики, диаграммы и отслеживать тенденции.</li>
			<li><strong>Безопасность и надежность.</strong> Ваши данные хранятся в безопасности, и вы имеете полный контроль над доступом к ним.</li>
			<li><strong>Мобильность.</strong> DataMaster доступен с любого устройства с доступом в Интернет, так что вы всегда в курсе событий.</li>
		</ul>
	</div>
	
</section>

<style>
	
</style>
